module.exports = [
    Object.assign({
        advise: "\"Звертайте увагу на позитивні події\"",
}),
    Object.assign({
        advise: "\"Чашечка чаю ніколи не буває зайвою\"",
    }),
    Object.assign({
        advise: "\"Можливо, варто звернутися до близьких за допомогою?\"",
    }),
    Object.assign({
        advise: "\"Рекомендую піти поїсти\"",
    }),
    Object.assign({
        advise: "\"Просто знай: ти - класний\"",
    }),
    Object.assign({
        advise: "\"Є варіант трохи відпочити, можливо ти занадто втомлений щоб ефективно працювати\"",
    }),

];