module.exports = [
   Object.assign({
       quote: "\"Кращий спосіб почати робити – перестати говорити і почати робити\"",
       author: "Уолт Дісней"
   }),
    Object.assign({
        quote: "\"Ми знаємо, хто ми є, але не знаємо, ким ми можемо бути\"",
        author: "Вільям Шекспір"
    }),
    Object.assign({
        quote: "\"Навчання ніколи не вичерпує розум\"",
        author: "Леонардо да Вінчі"
    }),
    Object.assign({
        quote: "\"Єдиною перешкодою для здійснення наших планів на завтра можуть бути наші сьогоднішні сумніви\"",
        author: "Франклін Д. Рузвельт"
    }),
    Object.assign({
        quote: "\"Все, що можна уявити - реально\"",
        author: "Пабло Пікассо"
    }),
    Object.assign({
        quote: "\"Якщо ви не здаєтеся, це має значення\"",
        author: "Стівен Хокінг"
    }),

];
