export const clone = [
    Object.assign({
        advise: "\"Звертайте увагу на позитивні події\"",
    }),
    Object.assign({
        advise: "\"Ми знаємо, хто ми є, але не знаємо, ким ми можемо бути\"",
    }),
    Object.assign({
        advise: "\"Навчання ніколи не вичерпує розум\"",
    }),
    Object.assign({
        advise: "\"Єдиною перешкодою для здійснення наших планів на завтра можуть бути наші сьогоднішні сумніви\"",
    }),
    Object.assign({
        advise: "\"Все, що можна уявити - реально\"",
    }),
    Object.assign({
        advise: "\"Якщо ви не здаєтеся, це має значення\"",
    }),

];